{
    "destinos":[
        {
            "id":1,
            "nome":"Júpiter",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"Júpiter é o maior planeta do sistema solar. Possui aproximadamente 143.000 quilômetros de largura no equador. Júpiter é tão grande que todos os outros planetas do sistema solar poderiam caber dentro dele. Mais de 1.300 Terras caberiam dentro de Júpiter. Júpiter é como uma estrela na composição. Se Júpiter tivesse sido cerca de 80 vezes mais massivo, teria se tornado uma estrela e não um planeta. Júpiter é o quinto planeta do sol. A distância média de Júpiter ao sol é de 5,2 unidades astronômicas, ou AU. Essa distância é um pouco mais do que cinco vezes a distância da Terra ao sol. Quando visto da Terra, Júpiter é geralmente o segundo planeta mais brilhante do céu noturno, depois de Vênus. O planeta recebeu o nome de Júpiter, o rei dos deuses romanos na mitologia.",
            "distanciaTerra":5.2,
            "periculosidade":9,
            "temETs":false,
            "comentarios":[
                {
                    "idUsuario":1,
                    "comentario":"perfeitoo"
                },
                {
                    "idUsuario":2,
                    "comentario":"ótimo"
                }
            ]
        },
        {
            "id":2,
            "nome":"Mercúrio",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"Mercúrio é o planeta mais próximo do Sol e é o menor planeta do sistema solar. Seu tamanho é quase idêntica à nossa Lua e sua superfície de crateras realmente muito em comum. Mercúrio viaja em torno do Sol mais rapidamente do que qualquer outro planeta por causa de sua proximidade. Só pode ser visto da Terra pouco antes do amanhecer ou logo após o pôr do Sol. Mercúrio é um planeta inferior, portanto, no espaço da órbita da Terra ao Sol. Como resultado, tem fases como a lua. Denso e rico em ferro, Mercúrio não tem quase nenhuma atmosfera. Mercúrio é facilmente visível com binóculos ou mesmo a olho nu, mas como é sempre muito perto do Sol, é difícil de ver em um céu iluminado.",
            "periculosidade":8.5,
            "temETs":false,
            "comentarios":[
                {
                    "idUsuario":1,
                    "comentario":"Muito quente, quase morri. Mas é bom, vou formar uma sociedade lá."
                }
            ]
        },
        {
            "id":3,
            "nome":"Vênus",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"Vênus é um planeta chamado interno e terrestre, o segundo do Sol. É comparável em tamanho ao da Terra (6 378,14 km para a Terra, 6 051,8 km de Vênus). Segundo as observações, Vênus não tem campo magnético. Pode-se observar as fases como a lua. Estas observações permitiram Galileu a dizer que a teoria heliocêntrica de Copérnico era verdadeira. Vénus (Grécia: Afrodite; Babilónia: Ishtar) é a deusa do amor e da beleza. O planeta tem este nome provavelmente porque é o mais brilhante dos planetas conhecidos na Antiguidade (com algumas excepções, as características geográficas de Vénus têm nomes femininos). Vénus provavelmente teve grandes quantidades de água tal como a Terra, mas evaporou-se toda. É agora muito seco.",
            "periculosidade":8.7,
            "temETs":false,
            "comentarios":[
                {
                    "idUsuario":1,
                    "comentario":"Amei te conhecer pessoalmente <3"
                }
            ]
        },
        {
            "id":4,
            "nome":"Marte",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"Marte é o quarto planeta a contar do Sol e o sétimo em tamanho. Marte (Grécia: Ares) é o deus da Guerra. O planeta provavelmente recebeu este nome devido à sua cor; é por vezes conhecido como o Planeta Vermelho. Embora Marte seja mais pequeno que a Terra, a sua área de superfície é aproximadamente igual à área da da Terra. Tem dos mais variados e interessantes tipos de terrenos de qualquer dos planetas terrestres, alguns dos quais simplesmente espectaculares como Olympus Mons: a maior montanha do Sistema Solar, subindo 24 km à volta da área circundante. A sua base mede mais de 500 km de diâmetro e está rodeada por um penhasco de 6 km de altura.",
            "periculosidade":6.4,
            "temETs":true,
            "comentarios":[]
        },
        {
            "id":5,
            "nome":"Saturno",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"O segundo maior planeta do Sistema Solar e o segundo maior “dono” de luas: Saturno e seus 62 satélites naturais não são fáceis de desvendar. Em termos de composição atmosférica e rotação, ele é bastante semelhante a Júpiter e justamente por isso foi batizado com o nome do pai do deus Júpiter na mitologia romana. Sua tonalidade é amarela e os famosos anéis, observados pela primeira vez por Galileu Galilei, em 1610, são um grande mistério à parte: existem teorias sobre a origem deles, mas nenhuma delas foi confirmada por enquanto. Saturno é o planeta menos denso do Sistema Solar. É comum dizer que a densidade de Saturno é tão baixa que daria para fazer o planeta boiar em uma piscina cheia d’água.",
            "periculosidade":9,
            "temETs":false,
            "comentarios":[]
        },
        {
            "id":6,
            "nome":"Urano",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"Urano é o sétimo planeta a contar do Sol e o terceiro maior (em diâmetro). Urano é maior em diâmetro mas com menor massa que Neptuno. Urano era a antiga divindade grega dos Céus, o deus supremo mais antigo. Urano era filho e companheiro de Gaia, pai de Cronus (Saturno), dos Ciclopes e Titãs (antecessores dos deuses do Olimpo). A cor azulada de Urano é o resultado da absorção de luz vermelha do metano nas camadas superiores da atmosfera. Podem existir bandas coloridas tal como em Júpiter mas estão escondidas da vista pela camada superior de metano. Tal como os outros planetas gasosos, Urano tem anéis. E tal como Júpiter, são muito escuros, mas como os de Saturno, são compostos na sua maioria por grandes partículas até 10 metros em diâmetro, sem contar com partículas de pó fino.",
            "periculosidade":9,
            "temETs":false,
            "comentarios":[]
        },
        {
            "id":7,
            "nome":"Netuno",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"Netuno é o oitavo planeta a partir do Sol. É um gigante gasoso, bem como Júpiter, Saturno e Urano. Está distante 4,5 bilhões de quilômetros do Sol e demora 156 anos terrestres para completar uma órbita. Foi descoberto em 1846 e recebeu o nome do deus romano do mar. O planeta Netuno é composto, principalmente, de água muito quente, amônia e metano em seu núcleo, que tem aproximadamente o tamanho da Terra. A atmosfera é formada por hidrogênio, hélio e metano. Assim como Urano, a cor azulada brilhante de Netuno resulta da elevada quantidade de metano na atmosfera. As 13 luas de Netuno são nomeadas após vários deuses do mar e ninfas na mitologia grega. A principal lua de Netuno, Tritão, foi descoberta pelo matemático inglês William Lassell, que era um astrônomo amador.",
            "periculosidade":9,
            "temETs":false,
            "comentarios":[]
        },
        {
            "id":8,
            "nome":"Plutão",
            "imagem":"",
            "imagens":[],
            "tipo":"planeta",
            "nota":0,
            "descricao":"",
            "periculosidade":8.4,
            "temETs":false,
            "comentarios":[
                {
                    "idUsuario":3,
                    "comentario": "Pluto"
                }
            ]
        }
    ]
}